{
  "section_title": "BASFAKTA - AM-kort och AM-kurser",
  "source_info": "Informationen kommer från Transportstyrelsens sida samt vår hemsida.",
  "am_license_info": {
    "title": "AM – körkort (moped klass 1, EU-moppe)",
    "description": "Med ett körkort med behörighet AM får du köra moped klass 1 (kallas ibland EU-moped). Det är en moped som är gjord för en hastighet på högst 45 km/timmen. En sådan moped måste ha en registreringsskylt.",
    "alternative_licenses": "Du får även köra moped klass I om du har ett körkort med någon annan behörighet. Detsamma gäller även om du har ett traktorkort som du tog före den 1 oktober 2009.",
    "requirements_title": "För att få ett AM-körkort krävs det att:",
    "requirements": [
      "Du har ett körkortstillstånd.",
      "Du är permanent bosatt i Sverige eller sedan minst sex månader studerar här.",
      "Du har gått en mopedutbildning hos en behörig utbildare.",
      "Du har fyllt 15 år.",
      "Du har gjort ett godkänt kunskapsprov på Trafikverket.",
      "Du inte har något körkort från ett annat EES-land. Om du har ett sådant körkort går det att byta ut mot ett svenskt"
    ],
    "application_note": "Du kan snabbt och enkelt ansöka om att körkortstillstånd via tjänsten Ansök om körkortstillstånd grupp 1). Tjänsten kräver e-legitimation. Det går även att beställa en blankett via tjänsten Beställ blankett."
  },
  "am_course_layout": {
    "title": "AM-Kurs Upplägg",
    "description": "Utbildningen består av både teori och praktiska delar så som övningskörning. För att få göra de praktiska delarna ska du ha fyllt 14 år och 9 månader och ha ett körkortstillstånd. Mopedutbildningen ska ske hos en behörig utbildare och den är minst tolv timmar lång. Den består av minst fyra timmars praktisk träning. Totalt kan det bli mer än tolv timmar, beroende på hur du klarar de teoretiska och praktiska momenten.",
    "post_training": "När utbildaren bedömt att du har uppnått kursplanens mål och rapporterat att du har gått utbildningen, kan kunskapsprovet bokas hos Trafikverket. Detta kan du fråga din utbildare om.",
    "validity": "Utbildningen för AM gäller i fem år."
  },
  "private_practice_driving": {
    "title": "AM Övningskörning Privat",
    "rule": "Det är inte tillåtet att övningsköra privat utan enbart hos utbildaren."
  },
  "our_moped_course": {
    "title": "Ta ditt mopedkörkort",
    "intro": "Det är självklart att du ska börja köra moped! Tänk att slippa bussköer och ha full frihet att resa. Med moped får du ett snabbt och smidigt sätt att ta dig fram. För att få mopedkörkort krävs en trafikutbildning som gör dig säker i trafiken. Hos oss som mopedskola får du en kvalitetsutbildning med erfarna lärare.",
    "course_structure": "Utbildningen består av teoripass, 180 minuters träning på övningsbanan och en avslutande trafiklektion i samband med självstudier.",
    "availability": "Kurser erbjuds året runt, så länge väder och väglag tillåter det. Välkommen till oss!",
    "booking_tip": "Om din lokala trafikskola är fullbokad, kolla våra andra kontor.",
    "completion_process": "När AM-kursens sista del, trafikkörningen är godkänd rapporterar vi in eleven till Transportstyrelsen. Eleven kan då när denne är 15 år gammal skriva kunskapsprovet för AM. Vid avklarat kunskapsprov har eleven sitt AM-körkort."
  },
  "am_course_locations": {
    "title": "Vi utbildar för AM i följande städer",
    "cities": [
      "Stockholm",
      "Göteborg",
      "Kungsbacka",
      "Umeå",
      "Malmö",
      "Lund",
      "Helsingborg",
      "Kristianstad",
      "Hässleholm",
      "Ängelholm",
      "Trelleborg",
      "Eslöv",
      "Landskrona",
      "Växjö",
      "Kalmar",
      "Ystad",
      "Höllviken",
      "Vellinge"
    ]
  },
  "general_course_structure": {
    "title": "Våra AM-kurser ser ungefär likadana ut i landet.",
    "structure_title": "Generellt gäller detta:",
    "components": [
      "AM Teoriundervisning 2 x 4 timmar",
      "AM Frågor Moped – Online",
      "Gruppkörning Manövrering 3 timmar",
      "Privat körlektion ute i trafik 80 min/160min",
      "Lån av Hjälm och utrustning."
    ],
    "price": "Pris för AM-Kurs: 4 499 kr på alla skolor utan Österåkers pris ligger på 5799kr"
  }
}