{
  "section_title": "BASFAKTA – 12-stegsguide för hur man tar ett körkort för bil",
  "steps": [
    {
      "step": 1,
      "title": "Körkortstillstånd",
      "description": "Detta är starten på ditt körkort Innan du börjar din körkortsutbildning måste du fixa ett körkortstillstånd. Du får nämligen inte börja övningsköra vare sig privat eller på en trafikskola utan att ha ett körkortstillstånd klart. För att få ditt körkortstillstånd behöver du göra två saker – Fylla i en ansökan hos transportstyrelsen Gå till en optiker och göra ett syntest. Handläggningstiden hos Transportstyrelsen varierar och beroende på dina förutsättningar kan det ta flera veckor innan du har ditt tillstånd. Så skaffa dig det redan idag så du slipper onödig stress och strul när det är dags för din första körlektion."
    },
    {
      "step": 2,
      "title": "Gå handledarutbildningen",
      "description": "innan du övningskör. Om du under din körkortsutbildning vill kunna övningsköra privat måste du gå en handledarutbildning (introkurs). Detta är också den enda kurs som även din handledare måste gå. Handledarutbildningen går igenom de mest grundläggande delarna i körkortsutbildningen och innehåller en hel del matnyttiga tips på hur du och din handledare ska lägga upp den privata övningskörningen för att den ska hjälpa dig att klara körkortsproven i slutändan. Kursen är obligatorisk och ni gör den i grupper med maximalt 30 personer. Den effektiva kurstiden är 3 timmar lång men med pauser och registrering så bör man räkna med c:a 4 timmar. Boka kursen hos oss så garanterar vi de bästa konferenslokalerna i stan och en fantastisk kursledare."
    },
    {
      "step": 3,
      "title": "Övningskör privat och skaffa körkort billigare",
      "description": "Alla körkortselever har olika förutsättningar, förmåga och erfarenhet av att köra bil. Men det som påverkar priset för ditt körkort allra mest och som du har möjlighet att påverka är hur många timmar du har övat privat. Ju fler timmar du övar privat desto färre körlektioner behöver du på trafikskola. Ett bra sätt är att kombinera din utbildning mellan att köra privat samt med en trafikskola. Då kan din lärare ge tips och råd på vad du ska träna på hemma tillsammans med din handledare. Detta gör att du kan få ditt körkort både billigare och snabbare!"
    },
    {
      "step": 4,
      "title": "Ta körlektioner med våra licensierade lärare",
      "description": "Blanda din privata övningskörning med körlektioner med våra licensierade trafiklärare. Alla våra trafiklärare är utbildade för att lära ut alla körmoment som du behöver kunna för att klara körkortet. Dessutom låter vi alla våra elever betygsätta våra lärare på RECO (se alla våra RECOs här!) för att du som elev ska känna dig extra trygg med att du får en av de bästa lärarna i branschen. Hos oss kör du alltid 80 min (dubbellektioner) för att få ut så mycket som möjligt av varje lektion. Vi har även på många orter möjlighet att hämta/lämna i området runt våra startpunkter samt att många av våra lärare erbjuder tider på kvällar och helger till samma pris!"
    },
    {
      "step": 5,
      "title": "Plugga all körkortsteori du behöver, helt utan böcker!",
      "description": "I takt med att du börjar övningsköra bör du se till att du övar på körkortsteorin i samma utsträckning. ‘Mitt Körkort’-appen är skapad av My Driving Academy och erbjuder ett omfattande 3-delat teoripaket för dig som lär dig att köra bil. I “Plugga”-portalen har du tillgång till en komplett plattform för körkortsteori, uppdelad i roliga och interaktiva kapitel. Bemästra din körkortskunskap genom frågesporter, spel och övningar. Var som helst, när som helst. I ”Skyltar” kan du plugga på 300 frågor om svenska vägmärken så du kommer ha superkoll på vad som gäller längs vägarna! I ”Teori”-portalen kan du öva på över 1 000 teorifrågor för att förbereda dig för ditt teoriprov, hålla koll på dina framsteg och du kan även chatta med din körlärare i appen för extra stöd. Inga rullande prenumerationer! En engångsbetalning på 1 800 SEK ger dig obegränsad tillgång till all körkortsteori."
    },
    {
      "step": 6,
      "title": "Riskettan är den första obligatoriska kursen",
      "description": "Precis som namnet antyder handlar riskutbildningen om att lära ut vilka risker som finns i trafiken, speciellt med hänsyn till ditt eget agerande. En stor anledning till att riskutbildningen finns är på grund av Nollvisionen. Detta är ett mål som regeringen har satt upp och som lanserades 1997 där visionen är att inga personer ska dö eller skadas svårt i trafiken, något som ställer höga krav på våra vägar, trafikregler och framförallt på förarna. Riskettan är den teoretiska delen av riskutbildningen och är en obligatorisk del av din körkortsutbildning. Det är en kurs där du får lära dig om riskerna med alkohol, droger, trötthet och andra sake som kan försämra eller påverka din körförmåga."
    },
    {
      "step": 7,
      "title": "Halkbanan är den andra obligatoriska kursen",
      "description": "Halkbanan eller Risktvåan som den också kallas är den andra och den praktiska delen av den obligatoriska riskutbildningen. Detta är både en rolig och nyttig kurs där du får möjligheten att på ett inhägnat område lära dig att behärska bilen under svåra vägförhållanden. My Driving Academy samarbetar med de bästa i branschen som har specialiserat sig på just halkbana. Du bör ha kommit en bit i din körkortsutbildning innan det är dags att göra Risktvåan. När du och din trafiklärare tycker att du är redo bokar du en tid via vår app Mitt Körkort."
    },
    {
      "step": 8,
      "title": "Utbildningskontroll är ett nyttigt genrep",
      "description": "Alla elever som kör med oss behöver göra en godkänd utbildningskontroll innan de slutliga körkortsproven. När din trafiklärare har godkänt dig på samtliga körmoment bokar ni tillsammans in en prova-på-uppkörning. Detta är en lektion där vi ”fejkar” en uppkörning. Du kör med en ny lärare som låter dig gå de vanligaste momenten som dyker upp på en uppkörning. Dels får du testa hur det känns när nerverna börjar komma in i bilden lite grann och samtidigt får vi chansen att bedöma om du är redo för körkortsproven."
    },
    {
      "step": 9,
      "title": "Äntligen redo att boka dina körkortsprov!",
      "description": "Grattis – efter många timmar av träning och studier har du äntligen tagit dig igenom alla förberedelser och blivit godkänd på din utbildningskontroll. Nu är det ”bara” de sista körkortsproven kvar – Teoriprovet (kunskapsprovet) och Uppkörningen (förarprovet).",
      "booking_info": "Förtur hos Trafikverket och vi kan boka allt åt dig! Kör du med oss så bokar vi ett ”trafikskolprov” åt dig. Fördelen med det är att vi har många fler uppkörningstider att välja mellan och dessutom får du köra upp med samma bil som du övningskört med. Om du INTE kör med My Driving Academy bokar du ett ”Privat prov” på egen hand via Trafikverkets hemsida."
    },
    {
      "step": 10,
      "title": "Så här klarar du ditt teoriprov",
      "description": "Teoriprovet (eller kunskapsprovet som det egentligen heter) gör du med hjälp av en dator i någon av trafikverkets lokaler. Provet består av 70 frågor och har upp till 6 olika svarsalternativ. Endast ett av svarsalternativen är korrekt. Du har 50 minuter på dig att svara på så många frågor som möjligt och du ska svara rätt på minst 52 st för att bli godkänd. Mitt Körkort är din app för körkortsteori. Appen är skapad av My Driving Academy och erbjuder teoripaket för dig som lär dig att köra bil. Vi har samlat 1000 teorifrågor som är kvalitetssäkrade av våra licensierade trafiklärare samt anpassade för att efterlikna det slutliga Trafikverket testet i såväl omfattning, tid och godkännande krav. Lycka till!"
    },
    {
      "step": 11,
      "title": "Klara körprovet",
      "description": "Har du klarat kunskapsprovet så är körprovet det sista steget. Uppkörningen gör du på någon av Trafikverkets lokaler tillsammans med en av deras förarprövare. Typiskt sett så inleds uppkörningen med en säkerhetskontroll av bilen följt av en körtur på c:a 30–40 minuter där du förväntas kunna följa instruktionerna och visa att du behärskar de viktigaste körmomenten. Förarprövaren meddelar med en gång efter avslutat körprov om du klarat det eller inte. Har du klarat det (och du har klarat teoriprovet sedan tidigare) är körkortet ditt och du kan med en gång sätta dig själv i bilen för första gången! GRATTIS!"
    },
    {
      "step": 12,
      "title": "Kör extra försiktigt under prövotiden",
      "description": "Nu har du äntligen klarat ditt körkort och det innebär att du kan både trafiksäker körning och teori bättre än de flesta bilister ute på vägarna. Men tänk på att du har prövotid under dina första 2 år som körkortsinnehavare. Det innebär att Transportstyrelsen tar hårdare på eventuella trafikförseelser och om du mot förmodan skulle få ditt körkort indraget så måste du göra om ditt förarprov"
    }
  ]
}