{
  "section_title": "BASFAKTA - Macros & mejl-mallar från Intercom",
  "description": "Färdiga svar botten kan skicka om eleverna frågar efter det som mailmallen handlar om. Ex om någon elev frågar hur det går att att ta B96-körkort kan botten kolla om det finns en mail-mall skapad redan för det och kopiera in texten för den mailmallen + eventuellt om botten har information om vart eleven önskar köra, då kan botten även ta med kontaktuppgifter till rätt kontor och även priserna där och formulera ett bra svar. Möjligen finns även annan nyttig information från vår hemsida eller från Transportstyrelsen om olika regler och formulera ett mänskligt svar. Nedan kommer mailmallarna samlade, varje mejl-mall börjar med texten Mailmall:",
  "keywords": ["macros", "mejl-mallar", "mallar", "färdiga svar", "intercom"],
  "email_templates": [
    {
      "name": "B96 upplägg",
      "subject": "Mailmall: B96 upplägg",
      "body": "Hej, här kommer lite information om hur du går tillväga om du är intresserad av B96.\n\n1. Kontakta vår support!\nHör av dig till vår support här i chatten. För B96-kort kommer du tillsammans med vår support boka vårt B96-paket. Paketet består av ett antal körlektioner á 80 min samt 3 lektioner för lån av vår bil och släp vid ditt körprov hos Trafikverket. Vi kommer att boka dina körlektioner ca 1-2 veckor innan ditt körprov och de kommer bokas som en dubbellektion.\n\n2. Körning\nDina körlektioner kommer bokas som en dubbellektion på totalt 160 minuter. Den kommer starta och avslutas på trafikskolan. Du och din lärare kommer hämta och lämna släpet tillsammans för att gå igenom till- och frånkoppling av släpet mm. Allt för att du ska få optimal träning inför ditt körprov.\n\n3. Teoriprovet\nGrattis! Du behöver inte göra något ytterligare teoriprov om du ska ta ett B96-körkort men glöm inte att gå till Trafikverket och ta om ditt fotografi för körkortet innan du ska till körprovet.\n\n4. Körprovet\nAvslutningsvis kommer du göra ditt körprov hos Trafikverket. Du kommer tillsammans med din trafiklärare värma upp inför körprovet utifrån dina behov och sedan köra till Trafikverket för att göra provet. Total tid: ca 4 timmar. Ser du och din lärare ett behov av ytterligare lektioner inför ditt körprov så kommer ni tillsammans planera detta.",
      "keywords": ["b96", "utökad b", "släp", "upplägg", "körprov", "teoriprov", "fotografi", "körlektioner", "boka"]
    },
    {
      "name": "BE-upplägg",
      "subject": "Mailmall: BE-upplägg",
      "body": "Följande gäller när du ska genomföra din BE utbildning med oss på My Driving Academy:\n\n1. Körkortstillstånd\nDubbelkolla att du har ett giltigt körkortstillstånd. Om inte, ansök om ett nytt hos Transportstyrelsen.\n\n2. Kontakta vår support!\nHör av dig till vår support här i chatten. För BE-kort kommer du tillsammans med vår support boka vårt BE-paket. Paketet består av ett antal körlektioner på vardera 80 minuter samt 3st lektioner för lån av vår bil och släp vid ditt körprov hos Trafikverket. Vi kommer att boka dina körlektioner ca 1- 2 veckor innan ditt körprov och de kommer bokas som en dubbellektion.\n\n3. Plugga teori BE\nVi använder oss av BE- boken från STR. För att du ska kunna få denna hemskickad är det viktigt att du kontaktar oss i samband med att du köper ditt BE-paket. Vi gör då en direktbeställning via STR. Du kommer få ett SMS från leverantören som du MÅSTE acceptera för att bekräfta leveransen, leveransadress m.m.\n\n4. Teoriprovet BE\nKunskapsprovet på Trafikverket måste vara godkänt innan du kan ha din körlektion. Du kan lätt boka detta direkt hos Trafikverket. Hör av dig när du är klar med teoriprovet så bokar vi uppkörning samt lektioner. Tänk på att vara där ca 30 minuter innan provet för fotograferingen till ditt nya körkort.\n\n5. Körning\nDina körlektioner kommer bokas som en dubbellektion på totalt 160 minuter. Den kommer starta och avslutas på trafikskolan. Du och din lärare kommer hämta och lämna släpet tillsammans för att gå igenom till- och frånkoppling av släpet mm. Allt för att du ska få optimal träning inför ditt körprov.\n\n6. Körprovet\nAvslutningsvis kommer du göra ditt körprov hos Trafikverket. Du kommer tillsammans med din trafiklärare värma upp inför körprovet utifrån dina behov och sedan köra till Trafikverket för att göra provet. Total tid: ca 4 timmar. Ser du och din lärare ett behov av ytterligare lektioner inför ditt körprov så kommer ni tillsammans planera detta.",
      "keywords": ["be-kort", "tungt släp", "upplägg", "körkortstillstånd", "be-paket", "teori", "be-boken", "kunskapsprov", "körprov"]
    },
    {
      "name": "Betalningspolicy",
      "subject": "Mailmall: Betalningspolicy",
      "body": "§5 Priser, Betalning och återbetalning\nAll betalning ska ske i förskott, dvs innan körlektion/kurs startar. Aktuella priser för respektive stad hittar du i vår app Mitt Körkort samt på våra hemsidor. Vid eventuell avvikelse mellan appen och hemsidan är det alltid appens priser som gäller. Priserna kan komma att ändras under utbildningens gång. Paketpriser gäller endast vid förköp. Alla köp är giltiga i två år från och med inköpsdatum. Presentkort är giltiga i ett år från inköpsdatum. För all försäljning gäller full återbetalningsrätt i 14 dagar enligt distanshandelslagen med undantag för digitala tjänster (tex digital teori) där tillhandahållandet anses ha påbörjats i samband med köpet och därmed inte har Från den 15:e dagen kan återbetalning ske mot en administrativ avgift på 10% samt avdrag för eventuella rabatter under 24 månader från inköpsdagen. Har du inte förbrukat eller begärt återbetalning av tjänsten inom 24 månader från inköpsdagen förfaller tjänsten och du kan inte längre tillgodose dig denna varken i tid eller pengar. Efter godkänt kunskapsprov samt godkänt förarprov bokat av My Driving Academy eller Mårtensson Trafikskola, återbetalas eventuellt återstående saldo i sin helhet. Om elev väljer att bryta sitt paket och avbryta sin utbildning, förbehåller My Driving Academy sig rätten att ta ut en avgift á 10 % för återstående saldo, notera att Eventuella skulder till oss skall vara betalda innan ert förarprov, annars förbehåller vi oss rätten att avboka förarprovet. Har du en skuld som inte reglerats trots betalningspåminnelse förbehåller vi oss rätten att avboka alla lektioner och förarprov tills skulden är betald. Betalningspåminnelse skickas ut när ditt saldo är på minus. Ärendet skickas vidare till inkasso om skulden inte regleras inom angiven tid, vilket kan leda till en betalningsanmärkning. Samtliga kostnader kopplade till Trafikverket för kör- och kunskapsprov faktureras och betalas av eleven direkt till Trafikverket utan trafikskolans inblandning.",
      "keywords": ["betalning", "policy", "priser", "återbetalning", "förskott", "giltighetstid", "presentkort", "distanshandelslagen", "administrativ avgift", "skuld", "inkasso", "trafikverket"]
    },
    {
      "name": "Boka ut paket/lektioner i vår Mitt Körkort",
      "subject": "Mailmall: Boka ut paket/lektioner i vår Mitt Körkort",
      "body": "Så här gör du då:\n\n1. Ladda ner vår app \"Mitt Körkort\" på Google Play eller AppStore\n2. Gå till Bokningar\n3. Logga in med ditt mobilnummer (du får SMS med lösenord)\n4. Välj din stad\n5. Välj lektion eller paket\n6. Välj Automat eller Manuell\n7. Välj den lärare du vill köra med\n8. Välj en dag och tid för din första lektion\n9. Välj Betala och checka ut med Klarna (faktura, kreditkort eller avbetalning)\n10. Då har du gjort köpet och köpte du ett paket så ser du resterande lektioner i ditt saldo.\nDessa kan du sedan boka upp en-och-en genom att trycka på \"Schemalägg Körlektion\"",
      "keywords": ["boka", "paket", "lektioner", "mitt körkort", "appen", "logga in", "klarna", "schemalägg"]
    },
    {
      "name": "Klarna-information",
      "subject": "Mailmall: Klarna-information",
      "body": "Vi använder oss av Klarna som erbjuder flera olika betalningsalternativ som:\n\n- Swish\n- Kortbetalning\n- Banköverföring\n- Kampanj (ex. betala i slutet av maj)\n- Delbetalning\n- Faktura",
      "keywords": ["klarna", "betalning", "betalningsalternativ", "swish", "kortbetalning", "banköverföring", "delbetalning", "faktura"]
    },
    {
      "name": "Hur kan jag få Mitt Körkort-appen på en dator?",
      "subject": "Mailmall: Hur kan jag få Mitt Körkort-appen på en dator?",
      "body": "Ladda ner Bluestacks.\nLadda ner programmet bluestack och installera detta på din dator.\nKlicka på ikonen ”App Player” i vänstra nedre hörnet.\nSök efter ” Mitt körkort” i sökfältet.\nLogga in i ”Google play” butiken med ett Googlekonto exempelvis en Gmail.\nInstallera appen ” Mitt Körkort” på din dator.\nLogga in i appen via Fliken ”Schedule” / ”Bokningar”.\nNu kan du starta teorin i appen. Obs behöver du byta språk på teorin gör du detta under fliken” Settings” /.",
      "keywords": ["mitt körkort", "appen", "dator", "pc", "mac", "bluestacks", "installera", "logga in", "teori"]
    },
    {
      "name": "Länkar till våra videos i i appen Mitt Körkort",
      "subject": "Mailmall: Länkar till våra videos i i appen Mitt Körkort",
      "videos": {
        "give_way_rules": {
          "title": "Give Way-Rules",
          "swedish": "https://youtu.be/EfIZs3p9YD4",
          "english": "https://youtu.be/XXurT5CKFWY"
        },
        "parking": {
          "title": "Parking",
          "swedish": "https://youtu.be/4nSfsaZZWSE",
          "english": "https://youtu.be/cQhNip0pxyg"
        },
        "environment": {
          "title": "Environment",
          "swedish": "https://youtu.be/oFhYWfyqMBM",
          "english": "https://youtu.be/PGvZBTFrRa0"
        },
        "slippery_roads": {
          "title": "Slippery Roads",
          "swedish": "https://youtu.be/W2J1zXojtd4",
          "english": "https://youtu.be/l3aP-G2XtN4"
        },
        "risk_education": {
          "title": "Riskutbildningar",
          "swedish": "https://youtu.be/22unDhJrPXI",
          "english": "https://youtu.be/TySbqbx8qfw"
        }
      },
      "keywords": ["länkar", "videos", "youtube", "mitt körkort", "väjningsregler", "parkering", "miljö", "halka", "riskutbildning"]
    },
    {
      "name": "Skillnad på våra körlektioner BIL",
      "subject": "Mailmall: Skillnad på våra körlektioner BIL",
      "body": "Här går vi igenom skillnaden mellan en testlektion, körlektion och en prova på uppkörning.\n\nEn Testlektion är 80 minuter lång lektion med en del körning och en del planeringssamtal, där läraren kollar av dina förkunskaper och hjälper dig med en komplett planering av din utbildning. Här går ni igenom ett bra upplägg och vilka obligatoriska moment du behöver genomföra för att nå ditt mål.\n\nEn körlektion är 80 minuter lång och här kommer du och en lärare tillsammans arbeta med något av dina utbildningsområden. Antingen har du och läraren en färdig plan eller så kan ni komma överens på lektionen om vad ni ska fokusera på.\n\nEn prova-på-uppkörning är 80 minuter lång och är utformad för att vara så likt ett riktigt körprov som möjligt. Här testar läraren dina kunskaper för att du ska få en känsla av hur ett riktigt prov går till samt ett test för att se om du verkligen är redo för körprovet.\n\nDu bokar enklast i vår app \"Mitt Körkort\" eller på vår hemsida -",
      "keywords": ["skillnad", "körlektioner", "bil", "testlektion", "körlektion", "prova-på-uppkörning", "planering", "upplägg", "körprov"]
    },
    {
      "name": "AM-kurs Göteborg information",
      "subject": "Mailmall: AM-kurs Göteborg information",
      "body": "Vi erbjuder AM-kurs (Klass 1) i Göteborg på följande kontor; Ullevi, Mölndal, Mölnlycke, Högsbo. Ni bokar kursen på vår hemsida eller i vår app Mitt Körkort. (Appen behövs sen för att studera teorin)\n\nAM-kursen kan variera något i upplägg beroende på vilken skola ni bokar på, men upplägget är oftast densamma;\n- 2st teoritillfällen på vardera ca 4.5h på skolan man bokar på.\n(Mölnlycke kör 1st heldag teori på lördagen)\n- 1st grupp/manöver-körning på Stora Holm. Start och slut sker alltid på Trafikskolan, läraren skjutsar ut eleverna, total tid ca 3-4h.\n- 1st trafikkörning (\"uppkörning\") på 80min eller 160min med start från trafikskolan.\n\nKursen går att genomföra när eleven är 14 år och 9 månader, Trafikverkets kunskapsprov går att skriva när eleven fyllt 15 år. Eleven får tillgång till ett digitalt teoripaket i Mitt Körkort, för att självständigt studera till Trafikverkets Prov.\n\nKörkortstillstånd\nDet krävs för att få utföra trafikkörningen (sista delen av kursen) och det krävs för att kunna boka prov på Trafikverket. Ansök därför om detta i god tid innan kursen! Utöver ansökan krävs ett syntest hos optiker. Saknas tillstånd för eleven kommer vi att behöva skjuta på trafikkörningen.\n\nTrafikkörningen\nÄr \"uppkörningen\" för AM och det är My Driving Academy som godkänner detta moment. När kursen är godkänd rapporterar vi in det till Transportstyrelsen och eleven kan sedan skriva kunskapsprovet på Trafikverket.\n\nTeoriprov\nTeoriprovet bokar eleven själv. Eleven skall vara 15 år vid provtillfället. Provet kostar 420kr och ingår inte i vår avgift. Eleven skall utöver teorilektionerna på plats även studera självständigt för att slutligen klara teoriprovet på Material för att studera teorin ingår i vår kursavgift och låses efter köpet upp i vår app Mitt Körkort.\n\nKurstider\nKurserna sker på skoltid om det inte är ett lov! Några av våra kursmoment (framförallt körningen) sker på vardagar under skoltid om det inte är lov. Vår support kommer att boka in teorin del 2 samt de praktiska delarna, tiderna för dessa moment kan ni senare se i appen Mitt Körkort. Vi kommer inte att flytta på våra praktiska delar i efterhand, så fråga hellre innan ni bokar en kurs en vecka, för att få reda på tiderna just den veckan. Om ni inte vill att ert barn skall behöva gå kursen under skoltid, får ni boka in kurserna på loven i stället. Vi erbjuder alltid AM-kurser under loven och under sommarlovet.\n\nBokas kursen på vinterhalvåret finns det såklart risk för dåligt väglag (snö, is och halka). Trafikskolan tar då beslut om de praktiska delarna kan köras eller inte. Blir dessa tillfällen inställda kommer Trafikskolan att meddela om tid för nya körningar när det råder bättre väglag. Vi strävar efter att lösa det så fort som möjligt.\n\nHoppas att ni tycker upplägget låter intressant! Så hoppas jag att ni väljer My Driving Academy för vägen mot ert AM-körkort!",
      "keywords": ["am-kurs", "göteborg", "information", "ullevi", "mölndal", "mölnlycke", "högsbo", "upplägg", "teori", "manöverkörning", "trafikkörning", "körkortstillstånd", "teoriprov", "kurstider", "vinter"]
    },
    {
      "name": "2- veckors intensivkurs BIL",
      "subject": "Mailmall: 2- veckors intensivkurs BIL",
      "body": "Dessa 2 veckors intensivkurser fungerar som så att vi skall försöka planera in och hitta en 2-veckors period (måndag-måndag) där du kan köra med en och samma lärare helst. Totalt 16st 80min körlektioner. Du skall också under dessa 2 veckor göra Risk 1, Risk 2 samt plugga teori. Vi bokar in teoriprov och körprovet veckan efter detta om det finns tider på Trafikverket. \n\nUnder högsäsong (vår/sommar) hos oss samt semestertider kan det så klart vara lite svårt för oss att hitta tider för detta. Det är viktigt att du som elev är tillgänglig för oss att boka in under de lediga tider som läraren har under dessa veckor. Du kommer att behöva köra ca 2st lektioner per dag. Dessa kanske inte alltid kan bokas efter varandra utan det kan bli så att ena lektionen är på förmiddagen och andra på eftermiddagen etc. Risk 1 bokas med fördel in i början av vecka 1. Risk 2 bokas in i slutet av dina lektioner under vecka 2. Proven på Trafikverket bokas in (om tid finns) veckan efter. Förslagsvis teorin måndag/tisdag och körprovet på torsdag/fredag.\n\nDu kan själv i förväg se om vi har lediga tider om du kikar vår bokningswidget och väljer den lärare du önskar köra med och kollar hur tiderna ser ut den period du önskar köra. (Välj \"körlektion\" under \"välj tjänst\" för att se alla lediga tider. Välj också manuell eller automat-bil och därefter lärare. Om du hittar en 2-veckors period med 16st lediga lektioner kan du därefter se om det finns någon Risk 1 i regionen du kan gå samt om det finns en ledig risk 2, du hittar tiderna för kurser HÄR. Om alla kriterier är uppfyllda är det bara att köpa detta paket och sen höra av dig direkt till oss för att boka in de tider du kikat på. Vi bokar då in allting åt dig och även proven.\n\nDet är ingen garanti att du under dessa 2 veckor blir helt redo för körproven, du tillsammans med läraren kommer ha en god dialog under denna resa för att nå målet.\n\nÖnskar du mer hjälp att hitta tider, eller har frågor om när du kan genomföra detta, ring gärna då direkt till det kontor du önskar köra på. I samband med detta hjälper vi dig att boka utbildningskontroll (med annan lärare) samt \"lån av bil + uppvärmning inför körprov\" (kostnad för denna tjänst +2099kr) Trafikverkets provavgifter tillkommer. 1000kr för körprov + 420kr för teoriprovet.\n\nHör av dig om du har några frågor eller vill ha hjälp att lösa det här paketet :)\nDet är också viktigt att veta att det inte är en garanti att du som går denna kurs hinner bli helt färdigutbildad och redo för körprovet under dessa lektioner.",
      "keywords": ["intensivkurs", "bil", "2 veckor", "16 lektioner", "risk 1", "risk 2", "teoriprov", "körprov", "boka", "kostnad", "pris", "garanti"]
    },
    {
      "name": "Intensivare uppläggsplanering BIL",
      "subject": "Mailmall: Intensivare uppläggsplanering BIL",
      "body": "Vi får många frågor om att gå intensivkurs och dessa upplägg är alltid lite extra kluriga (och roliga) att pussla ihop då det skall klaffa med de tider vi har att erbjuda jämfört med elevens (dina) tider samt även tider på Trafikverket. Det skall också studeras teori och göras riskutbildningar etcetera\n\nLängd och kostnad på en intensivkurs?\nEn intensivkurs kan vara allt från ca 4 veckor till några månader. Räkna med att det tar mellan 15-30st 80min-lektioner för att lösa detta grovt räknat. Priset och längden för en \"intensivkurs\" varierar därför alltid mellan varje individ helt beroende på hur många lektioner som krävs i slutändan och hur ofta man kan köra och studera teori. Elever som kört privat tidigare kan klara veckan fortare än elever som inte kört tidigare, det krävs också förmodligen mindre lektioner om du kan köra privat eller har kört privat innan. Tänk också här på att Trafikverkets avgifter inte ingår i våra paket, det tillkommer också en avgift för er som bokar körprov via oss på 2100kr för lån av bil och uppvärmning den dagen du har körprov. En kostnad på ca 25.000kr totalt med alla avgifter (lektioner, riskutbildningar, digital teori, lån av bil + uppvärmning vid körprov samt Trafikverkets separata provkostnader får man minst räkna med vid ett Totalpaket 15 här. Lägg därefter till ca 6200kr för varje extra 5 lektioner som behövs.\n\nTestlektion\nVi rekommenderar dig att boka en testlektion hos oss för att få en uppskattning om din nivå och efter den kunna lägga en bra plan för dig! Du bokar din testlektion HÄR.\nUnder testlektionen får du träffa din lärare och prata lite samt ut och köra.\n\nNär kan du köra och hur ofta?\nEn bra början är att du går in på vår bokningssida eller direkt via vår app Mitt Körkort för att kolla vilka tider vi har körlektioner.Genom att välja \"körlektion\" under tjänster här kan du kolla alla tider på den skolan du valt, du kan välja att kolla enskilda lärare och manuell bil eller automat. Om tiderna här verkar passa ditt schema och ditt liv så kan du köpa ett Totalpaket eller lektionspaket och boka ut dina lektioner.\n\nKöp ditt Totalpaket eller lektionspaket och boka\nVi önskar att du köper minst Totalpaket 15 eller lektionspaket 15, du kan därefter köpa till extra lektioner om det behövs. Boka direkt efter köp in dina lektioner så intensivt som du önskar med hjälp av vår app Mitt Körkort eller direkt på hemsidan. Om du bokar din uppkörning via oss och har lektioner kvar efter du klarat den, betalar vi tillbaks de lektioner som är kvar i paketet.\n\nRiskutbildningar\nDubbelkolla också att din planering matchar med tider vi har för riskutbildningar. Du hittar våra tider för riskutbildningar på vår hemsida eller i appen Mitt Körkort. Risk 1 kan du göra närsomhelst, den finns på flertalet av våra skolor och går att boka var du vill hos oss. Risk 2 bör ligga i slutet av din planering, Risk 2 sker ute på tar dig själv ut dit den dagen.\n\nTeoriprov och körprov (Trafikverkets avgifter ingår INTE i våra priser)\nTeoriprovet kan du själv boka in när du planerat klart din plan och när du då vet vilket datum dina riskutbildningar är planerade. Boka in ditt kunskapsprov HÄR. Det är giltigt i 4 månader, så du har efter godkänt kunskapsprov 4 månader på dig att klara uppkörningen. Teoriprovet kostar 420kr.\n\nKörprovet bokar vi helst in åt dig, fördelen är då att du hyr vår bil den dagen och får 40min uppvärmning. (Pris 2100kr). När du har lagt den plan du önskar kan du höra av dig till oss för att boka ett körprov efter din sista inbokade lektion. Ett körprov bokat av oss kräver en godkänd utbildningskontroll. Vi bokar utbildningskontrollen i slutet av din utbildning, den kostar samma som en körlektion och har du lektioner kvar i ditt redan köpta paket används en av dessa till utbildningskontrollen. Utbildningskontrollen genomförs av en annan lärare än den du har kört med tidigare. OBS tänk på att det kan vara kö-tider på Trafikverket för att boka körprov, fråga gärna därför innan hur dessa köer ser ut just nu.\n\nVid frågor, svara här eller ring oss :)",
      "keywords": ["intensivkurs", "bil", "planering", "längd", "kostnad", "pris", "25000", "testlektion", "totalpaket", "riskutbildningar", "teoriprov", "körprov", "trafikverket"]
    },
    {
      "name": "När elever är sjuka och vill avboka lektioner samma dag",
      "subject": "Mailmall: När elever är sjuka och vill avboka lektioner samma dag",
      "body": "Tyvärr kan jag inte om/avboka \"sena avbokningar\" utan ett sjukintyg enligt företagets policy. (se nedan regler)\n\n§7 Av- och ombokningsregler kurser/lektioner\nAv- och ombokning av körlektioner samt Risk 1 / Intro-kurs skall ske; senast klockan 12:00 vardagen före körlektion/kurs.\nAv- och ombokning av Risk 2 skall ske;senast klockan 12:00, 4 vardagar innan inbokad tjänst.\nAv- och ombokning av AM-utbildning skall ske;senast klockan 12:00 en vecka innan inbokad tjänst.\nAv- och ombokning av MC Intensivkurs skall ske;senast klockan 12:00 två veckor innan kursstart.\n\nOm du blir akut sjuk och vill avboka eller omboka senare än de tider som står ovan skall ett sjukintyg/intyg från chef, skola (lärare) eller läkare/vårdcentral uppvisas inom 7 dagar från det faktiska datumet du var sjuk. Ett tips är att be om ett \"öppet intyg\" från kry.se.\nOBS! VAB anses INTE vara giltig frånvaro.\nSkall din chef /skola intyga sjukdom vill vi ha detta via mail till hej@mydrivingacademy.se där det tydligt framgår att det är din chef på det företag du jobbar på samt att du inte kunnat närvara den dagen på grund av sjukdom.\nLektionen/kursen ligger kvar bokad i våra system tills vi fått ett intyg. När intyget kommit in avbokar vi lektionen/kursen och du kan då boka ut en ny lektion/kurs själv i appen Mitt Körkort.\nOm du inte skickar in något intyg inom 7 dagar kommer din lektion att gå förlorad. (Dvs bokningen tas inte bort).Du kan bifoga dokumentet direkt här i chatten eller maila oss.",
      "keywords": ["sjuk", "avboka", "omboka", "sen avbokning", "sjukintyg", "policy", "regler", "vab", "kry.se"]
    }
  ]
}
